[
  {
    "id": "0",
    "title": "نكت منوعة",
    "desc": "تُعرف النكتة بأنها إحدى أنواع الأدب العربي بجملها القصيرة الشعبية وبالصياغة العامية المضحكة التي تقال في كثير من الأحيان لإضحاك الحضور، وتُقال النكتة في وصف قصة مضحكة، وهذه بعض النكت المضحكة المنوّعة:\n\n    واحد غبي ركب تكسي وخلى مرته تركب قدام عشان الشوفير ما يتطلّع عليها بالمراية.\n    مجنون يأكل في ملعقة طويلة، ليه؟ عشان الدكتور قاله ابعد عن الأكل.\n\n    واحـد بخيل مات أبوه راح يكتب له نعي في الجريدة فقالهم بدي أقل إشي عندكم، قالوله خمس كلمات، كتب (رزق ينعى والده) قالوله ضايلك كلمتين، قالهم اكتبوا (وبيصلح راديوهات).\n    وحدة بتشكي للدكتور بتقله يا دكتور زوجي بيحكي وهو نايم شو الحل؟ قالها بسيطة أعطيه فرصة يحكي وهو صاحي.\n    واحد غبي اشترى تاكسي، كلما الناس تارة تاكسي تاكسي، يصير يضحك ويقلهم بعرف بعرف.\n    غبي سألوه شو أصعب إشي بالدنيا؟ قالهم إنك تحلق دقنك وأنت تأكل علكة.\n    محشش في حصة إنجليزي .. قال له الأستاذ إذا بتقول لواحد: تعال هنا وش تقول؟ قال المحشش: come here، قال الأستاذ طيب وإذا بتقول له روح هناك؟ قال المحشش أروح هناك وأقول له: come here.\n    أستاذ عربي بيسأل مرته شو بتعرفي عن النحو والصرف؟ قالت له أن أصرف راتبك على النحو الذي يرضيني.\n    حرامي راح بيت عجوز عشان يسرقها، ضلّت تمشط شعرها 3 ساعات وهو متخبي جوة الخزانة مستني تنام، وبس نامت دوّر على شي يسرقه ما لقي! قام نكشلها شعرها وهرب.\n    وحدة كسولة متزوجة واحد كسول، في مرة رجعت من الشغل قالتله عصمان افتحلي الباب، قالها: بهية متكاسل أقوم اعتبري نفسك طالق، صارت تبكي وتقول: ياريتني طلت المفتاح من الشنطة.\n    نظر الأستاذ إلى الطلاب وقلهم أنتم مصابيح المستقبل، بص الطالب لزميله لقاه بسابع نومة فقال الطالب: يا أستاذ اللمبة اللي جمبي اتحرقت.\n    غبي رمى بهاتفه من النافذة، وعندما نزل وجده مكسور، قال غريبة جدًا مع أني مشغّل وضع الطيران."
  },
  {
    "id": "1",
    "title": "نكت مصرية",
    "desc": "يعرف الشعب المصري بخفة الدم وحس الفكاهة، وهذه مجموعة من أجملالنكت المصرية:\n\n    وحدة صحيت من النوم مخضوضة سألها جوزها مالك يا ولية؟ قالته كابوس حلمت إني ترملت، قالها بعد الشر يا حبيبتي إن شاء الله أنا ولا أنتِ.\n    مرة واحد مسطول راح المحكمة، فالقاضي سأله أنت متزوج مين؟ راح قال للقاضي: متزوج واحدة ست يا سعادة القاضي، راح القاضي قال له أنت بتهزر يا بني هوا فيه حد ليتزوج راجل؟!، قال له أبوه والله أختي متزوجة راجل.\n    واحد غبي قال لابن عمه: أمريكا طلعت القمر واحنا لازم نطلع الشمس، فرد عليه وقله: بس الشمس حر جدًا، قله: مفيش مشكلة نطلعلها بالليل.\n    واحد خبطته عربية فخد تعويض 1,000,000 جنيه، وقام واقف على سكة القطر وفاتح درعاته وقايل: تعالالي يبو الملايين.\n    ناظر بيقول للأستاذ هو لي كل التلاميذ عندك بينطقوا الجيم دال؟؟ قاله مش عارف هو دا إلى مدنني.\n    غبي وقع عطوله مرهم وقالوله ادهن مكان الإصابة راح دهن السلّم.\n    واحد قال لأبوه بابا عاوز أكمل دراستي بره قال: وإيه المشكلة، قول لأمك تفرشلك في الحوش بس خد بالك لتبرد.\n    مرة واحد بخيل راح يزور أمه في المستشفى لقي لوحة على الباب مكتوب عليها (ادفع) قام قايل ربنا يشافيها هبقى أشوفها لمّا ترجع البيت بقى!\n    مرة نمر بيجري ورا عربية ليه؟ عمال يعاكس النمرة.\n    عجوز سمع حد بيخبط على الباب قال: مين؟ قاله: أنا حفيدك، رد عليه: حتفيدني بإيه يعني؟؟\n    فتح لزوجته باب العربية فقالت له: ياه ما أجملك وأنت رومانسي، فقال لها: اتنيلي انزلي الباب مبيفتحش إلا من برة.\n    واحد حامل كيس سمك، لاقى واحد مسطول قاله: لو حزرت في الكيس دا إيه هديك سمكة منه...قاله: بحر.\n    مسطول راح لدكتور سنان، قاله الدكتور سنانك عاوزة تقويم، قاله المسطول: بسيطة بس قلي هجري ولا ميلادي يا دكتور؟\n    واحد غبي راح يقدم في وظيفة، فقال للمدير هو المرتب كام؟ فالمدير قال له 2000 وبعد سنتين هيبقى 5000، فقال له خلاص ابقى اجي بعد سنتين."
  },
  {
    "id": "2",
    "title": "نكت سورية",
    "desc": "يُعرف المجتمع السوري بحس الفكاهة والروح المرحة وهذه بعضالنكت السورية الشعبية:\n\n    واحد غبي انشقت شحاطته وهو ماشي راح خيطها عند الكندرجي، بعد أسبوع شافها تحسنت قام فك الخياطة.\n    اثنين تنابل (كسلانين) قال الأول للثاني يا ريت في عنا زر بنكبسه بيطلعلنا كل شي بدنا ياه، قاله الثاني يا ريت هالزر بينكبس لحاله.\n    عجوز عصبية وبتتذمر من كل شي، وقعت في يوم من الأيام، قام قالت لحالها: بتستاهلي خرجك الله لا يقيمك.\n    واحد ندل شاف واحد بيغرق وبيناديله كرمال الله ساعدني، قام قاله سامحني يا أخي هاد يومك شو أعملك أنا؟\n    محشش حب يعمل تجربة زي العلماء راح جاب حمامة وقالها \"هش\" طارت، اليوم الثاني جاب حمامة قص ريشها وقالها \"هش هش هش\" ما طارت! قام كتب ملاحظة: عندما نقص ريش الحمامة فإنها لا تسمع."
  },
  {
    "id": "3",
    "title": "نكت جزائرية",
    "desc": "من النكت الجزائرية المضحكة:\n\n    واحد السيد دايما تضربه مرته تفاهم معاها قالها: اليوم جاي صاحبي عندي ما تضربينيش حتى يروح، جا الضيف ومصبرتش مرته ضرباته قدام صاحبه وبدأ يبكي، قاله صاحبه: أنت راك مليح، أنا مرتي تضربني وتقولي أسكت ما نسمعش الحس.\n    اتنين أغبياء ماشيين في الشارع قابلتهم مذيعة سألت للأول: وش تمثلك الجزائر؟ قالها: الجزائر يما، وقالت للتأني: وأنت وش تعنيلك الجزائر؟ قال لها: أم السيد اللي كان يحكي معاك.\n    واحد راح يخطب هو والأهل تاعه كي شاف العروسة ما عجباتوش قال للأهل في: ماعنديش الصداق وما عنديش حق الدهب وعندي عامين ما خدمتش وما عنديش دار والفقر حاكمني من كل جهة، قالوا باباها: يا وليدي نورمال حنا يهمنا الهنا والسترة وإن شاء الله من بعد العرس تتحسن حوالك، المهم نقراوا الفاتحة. قالوا: ما رانيش حافظها.\n    زوج مهابل هربوا من مستشفى المجانين ركبوا سيارة الأول قال الثاني دور على اليمن قالوا الثاني دور أنت راني نسوق.\n    قالك مرة وحدة ودرت راجلها وراحت تبلغ الشرطة وادات وليدها معاها قالها الشرطي: كيفاش داير راجلك؟ قاتلو: طويل وأشقر وشعرو روجي أيا، قالها وليدها: ماما هذي مشي مواصفات بابا، قالتلو: أسكت يا وليدي بالاكك راح يجيبولنا واحد خير منو."
  },
  {
    "id": "4",
    "title": "نكت سعودية",
    "desc": "من أجمل النكت السعودية:\n\nمحشش جاله سؤال بامتحان التاريخ، اذكر أحداث غزوة أحد، كتب لهم والله من الغبرة ما شفت شي.\nفيه واحد محشش مسكوه الشرطة سألوه ليش عيونك حمر؟ قال: أبد شارب شاني وانا منسدح.\nمسطول وقف تكسي قله فاضي، قله التكسي أيوا، قلو المحشش طيب انزل نسولف شوي.\nمساطيل طبخوا مندي وتعشوا نواشف ليه؟ ضيعوا حفرة المندي.\nعجوز أول مرة تركب طيّارة، حلفت على بناتها يساعدن المضيفات.\nواحد شاف خويه متكحل، قاله من متى وأنت تتكحل!! قاله من يوم ما زوجتي شافت الكحل بسيارتي.\nمدير دش الفصل على أستاذ تربية إسلامية لقاه نايم، صاحوا الطلاب: المدير المدير، قام الأستاذ وقالهم وهكذا تكون صلاة العاجز، باكر إن شاء الله نأخذ درس أهل الكهف.\nمحشش يصبغ جدار قالوا له: حط تحتك جريدة قال لا عادي أطول.\nواحد مخبول قاعد يخمّس ليه؟ يبي يشوف رقم اللوحة الخلفية.\nفيه واحد سمى عياله صقر وفهد وأسد وذيب، سألوه الناس عن السبب، قال لهم علشان لما احتاجهم أقولهم في مرة واحدة تعالوا يا حيوانات.\nفيه مرة راجل جاتله فاتورة المويه 10000 ريال، قام دق لوزارة المالية وقال لهم: أهلين حبايبي ليكون المطر حق هالسنة على حسابي؟"
  },
  {
    "id": "5",
    "title": "نكت تونسية",
    "desc": "من أجمل النكت التونسية المضحكة ما يأتي: \n\nواحد طلب من أمو تدعيلو قالتلو روح يا ولدي ربي يعطيك دار بلا كرا و ماكلا بلا شرا ياخي قي روحو في الحبس.\nأغبى جواب في العربية: ما الذي يتناوله الكاتب في النص ؟؟ صحن جلبانة ودبوزة فانتا.\nزوز راكبين في كرهبه ظربو واحد الأول قال للثاني: اهبط شوفو مات ولا لا ياخي، هبط وقالوا: إيجي شوية على اليمين ارجع شوية عاليسار وقدم شوية القدام وبعد خزر لصاحبو وقالوا سافا توا مات.\nمرة واحد مهبول يسأل في واحد مهبول قلو ياخي ليوم سبت ولا الأحد قلو الاثنين قلو كيفاش جايين مع بعضهم.\nواحد مخبول في نص الليل وقّف تاكسي، العداد متاعها سجّل 480 مليم (دارو قريبة برشة ) عطى للسائق 500 مليم وقاعد يستنى في الباقي (20 مليم) قالوا السائق: والله ما عنديش الصرف الرقيق، قال المخبول: باهي اعملي بيها تزميرة.\nواحد بنا دارو في شكل دائرة باش ما تقولوش مرتو مخليني بين أربعة حيوط."
  },
  {
    "id": "6",
    "title": "نكت باللغة العربية الفصحى",
    "desc": "من أجمل النكت المضحكة باللغة العربية الفصحى:\n\nالأستاذ: ما الشيء الذي لا يذوب في الماء؟ الطالب: السمك.\nقال المعلم للتلميذ: أعطني جمله مفيدة فيها كلمة سكر؟ التلميذ: شربت الشاي في الصباح، المعلم: وأين كلمة سكر؟ التلميذ: في الشاي يا أستاذ!.\nقال الطبيب للبخيل: خذ من هذا الدواء أربع ملاعق كل يوم، فرد البخيل: لكن يا دكتور لا يوجد عندي إلا ملعقتين فقط! فما العمل؟\nبخيل بنى مستشفى فرأى الناس يدخلون له بكثرة، فحوّل المستشفى إلى مطعم.\nالأول: لماذا خرقت ثقبا في مظلتك؟ الثاني: حتى أعرف إذا ما كان المطر توقف أم لا؟؟؟\nساذج اشترى رغيف خبز ولما رآه ساخنا أخذه إلى الطبيب!!!\nوقفت نملة على كأس عصير الفراولة، وقالت: أخيراً رأيت البحر الأحمر.\nالسيدة للبستاني: انزل إلى الحديقة، واسقها، البستاني: ولكن السماء تمطر! السيدة: إذن خذ معك مظلة."
  }
]
